OldReleases/OF5and6/OFtutorial04_basicFieldOperations/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ofTutorial4
